[

  {
    "title": "The Long-run Effect of Air Pollution on Survival",
	"coauthors": "Tatyana Deryugina",
    "publication": "revisions requested from *American Economic Review*",
	"media": [
	  "[NBER Digest](https://www.nber.org/sites/default/files/2024-01/feb24.pdf#page=6)",
	],	
	"other": [
	  "[Manuscript](../research/reif.wp.pollution.pdf)",
	  "[Slides](../research/reif.wp.pollution.slides.pdf)"
	],	
	"abstract": "Many environmental hazards have long-run health effects, but quasi-experimental studies typically measure outcomes and treatment over short time periods. We develop a new framework for quantifying the effect of air pollution exposure on life expectancy. Using changes in wind direction as an instrument for daily sulfur dioxide levels, we first characterize the dynamic mortality effects of short-run exposure. We then incorporate these estimates into a demographic model to quantify the lifelong effects of a permanent reduction in air pollution exposure. Ninety percent of the survival benefits accrue after the first fifty years of life."
  },
  
    {
    "title": "Health Risk and the Value of Life",
	"coauthors": "Daniel Bauer and Darius Lakdawalla",
    "publication": "revisions requested from *Journal of Public Economics*",
	"other": [
	  "[Manuscript](../research/reif.wp.healthrisk.pdf)",
	  "[Data and code](../research/reif.wp.healthrisk.replication.zip)"
	],	
	"abstract": "We develop a stochastic life-cycle framework for valuing health and longevity improvements and apply it to data on mortality, quality of life, and medical spending for adults with different comorbidities. Contrary to conventional theory, we find that sick adults are willing to pay over twice as much per quality-adjusted life-year (QALY) to reduce mortality risk than healthy adults, and that prevention of serious illness risk is worth more per QALY than prevention of mild illness risk. Our results provide a rational explanation for why people oppose a single threshold value for rationing care and why they invest less in prevention than in treatment."
  },
  
    {
    "title": "Access to Credit Reduces the Value of Insurance",
	"coauthors": "Anup Malani and Sonia Jaffe",
    "publication": "revisions requested from *Journal of Public Economics*",
	"other": [
	  "[Manuscript](../research/reif.wp.accesstocredit.pdf)"
	],	
	"abstract": "We analyze the value of insurance when individuals have access to credit markets. Loans allow consumers to smooth financial shocks over time, decreasing the value of consumption smoothing from insurance. We derive formulas for the value of insurance that can be taken to data, and show how that value depends on individual characteristics and features of loans. We estimate that access to a five-year loan decreases the values of community- and experience-rated insurance for the average beneficiary by $232-$366 (58-61%). Even for the sickest decile, this loan access reduces the value of community-rated insurance by $1,099 (17%)."
  },
  
  {
    "title": "Incentives and Habit Formation in Health Screenings: Evidence from the Illinois Workplace Wellness Study",
	"coauthors": "Damon Jones and David Molitor",
    "publication": "",
	"other": [
	  "[Manuscript](../research/reif.wp.habitformation.pdf)"
	],	
	"abstract": "We study habit formation in annual biometric health screenings using a field experiment that randomly assigned financial incentives to 4,799 employees over three years. Completing the first screening raised subsequent screenings by 32.4-36.0 percentage points (84%-90%) annually. Habit formation was similar whether employees were offered screenings as part of a comprehensive wellness program or just screenings alone, suggesting such habits can develop without frequent interactions. We rule out inattention as an explanation, using a subsample assigned more salient incentives. The long-run effect stems from the initial decision to participate, indicating a habit formation process with a one-shot mechanism."
  },
  
  {
    "title": "The Effect of US COVID-19 Excess Mortality on Social Security Outlays",
	"coauthors": "Hanke Heun-Johnson, Darius Lakdawalla, Julian Reif, and Bryan Tysinger",
    "publication": "",
	"media": [
	  "[Marketplace](https://www.marketplace.org/2025/02/19/how-excess-deaths-in-the-covid-19-pandemic-impacted-social-security/)",
	],	
	"other": [
	  "[Manuscript](../research/reif.wp.covid.outlays)"
	],	
	"abstract": "The COVID-19 pandemic has resulted in significant excess mortality among the US population, impacting the future outlays of the US Social Security Administration (SSA) Old Age, Survivors, and Disability Insurance (OASDI) program. This study aimed to estimate the net effects of pandemic-induced excess deaths on OASDI liabilities, utilizing dynamic microsimulation models, and examined how these effects vary across different socioeconomic and racial-ethnic groups. Data on excess deaths were obtained from the CDC and processed to account for seasonal variations and demographic disparities. The simulation incorporated demographic and health status variables to project OASDI retirement and disability benefits, and survivors’ benefits for spouses and children, for respondents with highest COVID mortality risk. The pandemic resulted in approximately 1.7 million excess deaths among individuals aged 25 and older between 2020 and 2023. These premature deaths reduced future retirement payments, which increased the Social Security fund by $294 billion. However, this gain was offset by reductions in future payroll tax flows ($58 billion) and increased payments to surviving spouses and children ($32 billion), resulting in a net impact of $205 billion. Non-Hispanic Black and Hispanic decedents left behind more underage children per capita, yet payments to their surviving family members were lower compared to non- Hispanic White decedents, across all educational levels. Excess mortality during the COVID-19 pandemic has complex implications for the OASDI program. While there is an estimated net positive financial impact due to reduced future retirement benefits, this effect is mitigated by decreased payroll tax contributions and increased survivors’ benefits. The differential impact by race and ethnicity highlights existing inequalities and underscores the importance of considering demographic disparities in future projections of Social Security liabilities. These findings provide critical insights for informing SSA trust fund projections and policy decisions."
  },
  
]
