[
  {
    "title": "Geographic and Socioeconomic Heterogeneity in the Benefits of Reducing Air Pollution in the United States",
	"coauthors": "Tatyana Deryugina, Nolan Miller, and David Molitor",
    "publication": "*Environmental and Energy Policy and the Economy*, 2021, 157-189. University of Chicago Press",
	"other": [
	  "[Article](https://www.journals.uchicago.edu/doi/10.1086/711309),
	  "[Manuscript](../research/reif.eepe.2021.pollution.pdf)",
	],	
	"abstract": "Policies aimed at reducing the harmful effects of air pollution exposure typically focus on areas with high levels of pollution. However, if a population’s vulnerability to air pollution is imperfectly correlated with current pollution levels, then this approach to air quality regulation may not efficiently target pollution reduction efforts. We examine the geographic and socioeconomic determinants of vulnerability to dying from acute exposure to fine particulate matter (PM 2.5) pollution. We find that there is substantial local and regional variability in the share of individuals who are vulnerable to pollution both at the county and ZIP code level. Vulnerability tends to be negatively related to health and socioeconomic status. Surprisingly, we find that vulnerability is also negatively related to an area’s average PM 2.5 pollution level, suggesting that basing air quality regulation only on current pollution levels may fail to effectively target regions with the most to gain by reducing exposure."
  },
  
  {
    "title": "Health, Body Weight, and Obesity",
	"coauthors": "Darius Lakdawalla",
    "publication": "*Oxford Handbook of Economics and Human Biology*, 2016, 152-178. Oxford University Press",
	"other": [
	  "[Article](http://www.oxfordhandbooks.com/view/10.1093/oxfordhb/9780199389292.001.0001/oxfordhb-9780199389292)",
	  "[Manuscript](../research/reif.chapter.2016.obesity.pdf)",
	],	
	"abstract": "The rise in obesity has generated enormous concern among policy makers and the general public. Economists have focused on explaining the causes of this rise, along with the attendant implications for public policy. This chapter summarizes the economic literature on the theory of weight determination, including the optimal determination of food intake and exercise, and the influence of prices and peer effects. In addition, the chapter reviews the empirical literature that tests a range of explanations for the rise in obesity, such as declining food prices, increasing price of exercise, rising income, peer effects, and the decline in cigarette consumption.",
  },
  
  {
    "title": "The Complex Relationship Between Healthcare Reform and Innovation",
	"coauthors": "Darius Lakdawalla and Anup Malani",
    "publication": "*The Future of Healthcare Reform in the United States*, 2015, 289-312. University of Chicago Press",
	"other": [
	  "[Article](http://press.uchicago.edu/ucp/books/book/chicago/F/bo20145459.html)",
	  "[Manuscript](../research/reif.chapter.2015.reform.pdf)",
	],	
	"abstract": "In this chapter we examine some of the interesting and important ways in which healthcare reform, particularly expansion of health insurance, affects innovation. We argue that the complexity and uncertainty of the relationship between insurance and innovation puts a premium on ability to experiment with alternative forms of healthcare reform.",
  }  
]
